INSERT INTO father (id, surname, name, home_phone_number,bisiness_phone_number, address) VALUES
(1, 'Иванов', 'Никита', '11-22-33', '12-23-34', 'ул. Белая-34'),
(2, 'Сидоров', 'Олег', '15-25-44', '12-34-54', 'ул. Советская-29'),
(3, 'Петров', 'Сергей', '54-33-67', '15-56-93', 'ул. Пушника-52');

INSERT INTO mother (id, surname, name, home_phone_number,bisiness_phone_number, address) VALUES
(3, 'Иванова', 'Анастасия', '11-22-33', '54-22-65', 'ул. Белая-34'),
(1, 'Сидорова', 'Алина', '15-25-44', '34-51-56', 'ул. Советская-29'),
(2, 'Петрова', 'Вероника', '54-33-67', '15-52-73', 'ул. Пушника-52');

INSERT INTO child (id, father_id, mother_id, surname, name, birthdate) VALUES
(1, 1, 3, 'Саша', 'Иванов', '2010-03-23'),
(2, 2, 1, 'Соня', 'Сидорова', '2012-09-08'),
(3, 3, 2, 'Даня', 'Петров', '2009-12-13');
